module.exports = [
  '飞天茅台', '五星茅台', '茅台生肖酒', '茅台珍品', '茅台王子酒', '茅台迎宾酒', '赖茅传承', '汉酱酒', '习酒窖藏1988', '君品习酒', '金钻习酒',
  '五粮液第八代普五', '五粮液1618', '交杯牌五粮液', '五粮春', '五粮醇', '尖庄大光', '泸州老窖国窖1573', '泸州老窖特曲', '泸州老窖窖龄酒', '泸州老窖头曲', '泸州老窖二曲',
  '汾酒青花30', '汾酒青花20', '汾酒青花汾酒', '老白汾酒', '玻汾', '竹叶青酒', '洋河梦之蓝M9', '洋河梦之蓝M6+', '洋河梦之蓝M3', '洋河天之蓝', '洋河海之蓝', '双沟珍宝坊',
  '剑南春水晶剑', '剑南春东方红', '绵竹大曲', '郎酒青花郎', '红花郎15', '红花郎10', '郎牌特曲', '古井贡酒古20', '古井贡酒古16', '古井贡酒古8', '古井贡酒古5',
  '西凤酒红西凤', '西凤酒华山论剑', '绿瓶西凤酒', '水井坊典藏', '水井坊井台', '水井坊臻酿八号', '舍得智慧舍得', '品味舍得', '沱牌曲酒', '酒鬼酒内参', '酒鬼酒紫坛', '酒鬼酒红坛',
  '董酒国密', '董酒特密', '国台国标酒', '国台十五年', '珍酒珍十五', '珍酒珍三十', '口子窖20年', '口子窖10年', '迎驾贡酒洞藏系列', '今世缘国缘四开', '今世缘国缘对开', '白云边1979', '四特东方韵',
  '衡水老白干1915', '衡水老白干十八酒坊', '景芝白干', '孔府家酒', '扳倒井酒', '桂林三花酒', '天佑德青稞酒', '伊力特曲', '小糊涂仙', '贵州醇', '金沙回沙酒', '安酒', '鸭溪窖酒', '玉蝉酒', '仰韶彩陶坊', '宝丰酒', '黄鹤楼酒', '白云边酒',
  '古越龙山绍兴酒', '会稽山绍兴酒', '塔牌绍兴酒', '女儿红黄酒', '即墨老酒', '沙洲优黄', '张裕解百纳', '长城干红', '莫高冰酒', '通化葡萄酒', '宁夏贺兰山东麓葡萄酒',
  '青岛啤酒', '青岛纯生', '崂山啤酒', '雪花啤酒', '雪花勇闯天涯', '燕京啤酒', '哈尔滨啤酒', '珠江啤酒', '乌苏啤酒', '重庆啤酒', '西湖啤酒', '金星啤酒', '兰州黄河啤酒',
  '劲酒', '椰岛鹿龟酒', '竹叶青保健酒', '宁夏红枸杞酒', '桂花陈酒', '青梅酒', '桑葚酒', '米酒', '醪糟酒'
];
